
/* Class = "IBUILabel"; text = "When the LED starts to blink press continue"; ObjectID = "2Sq-qB-Gz2"; */
"2Sq-qB-Gz2.text" = "When the LED starts to blink press continue";

/* Class = "IBUIButton"; normalTitle = "Continue"; ObjectID = "6H4-pe-i4A"; */
"6H4-pe-i4A.normalTitle" = "Continue";

/* Class = "IBUILabel"; text = "Before you start:"; ObjectID = "6VB-u5-B8I"; */
"6VB-u5-B8I.text" = "Before you start:";

/* Class = "IBUILabel"; text = "Plugin and switch camera on"; ObjectID = "Yiy-Ew-5b3"; */
"Yiy-Ew-5b3.text" = "Plugin and switch camera on";

/* Class = "IBUILabel"; text = "Wait for one minute for it to warm up"; ObjectID = "fwQ-7j-FmJ"; */
"fwQ-7j-FmJ.text" = "Wait for one minute for it to warm up";

/* Class = "IBUILabel"; text = "Follow the 3 simple steps"; ObjectID = "pri-H2-Gba"; */
"pri-H2-Gba.text" = "Follow the 3 simple steps";
